<pad>	0
<unk>	0
▁	-2.06389
s	-2.78027
.	-2.94304
t	-3.10507
o	-3.14254
l	-3.14304
u	-3.39304
i	-3.52435
e	-3.56399
▁sentence	-3.72638
p	-3.72638
h	-3.8767
n	-4.13891
mb	-4.22638
d	-4.22638
or	-4.22638
▁T	-4.22638
▁w	-4.22638
tion	-4.22784
her	-4.27606
▁a	-4.2964
est	-4.3095
es	-4.38699
it	-4.67425
▁s	-4.77261
a	-5.06583
Q	-5.22637
S	-5.22637
k	-5.22637
!	-5.22638
1	-5.22638
2	-5.22638
3	-5.22638
?	-5.22638
A	-5.22638
H	-5.22638
N	-5.22638
Y	-5.22638
f	-5.22638
y	-5.22638
w	-5.48171
m	-5.48181
b	-5.48191
T	-5.48201
r	-5.48211
c	-5.48221
